Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oikeusministeri_henriksson_ja_saamelaiskarajat_tapasivat.html.tmx
Source language: fin
Languages: sms

source: Oikeusministeri Henriksson ja Saamelaiskäräjät tapasivat
sms: Vuõiggâdvuõttminister Henriksson da Sääʹmteʹǧǧ kaaunõʹtte

source: Oikeusministeri Anna-Maja Henriksson tapasi tänään Saamelaiskäräjien puheenjohtajiston ja muita edustajia Helsingissä.
sms: Vuõiggâdvuõttminister Anna-Maja Henriksson kaaunõõđi täʹbbe Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹji da jeeʹres eeʹttkõʹsttji vuiʹm Heʹlssnest.

source: Tapaamiseen osallistui oikeusministerin lisäksi valtiosihteeri Raimo Luoma valtioneuvoston kansliasta.
sms: Kaaunõõttmõʹšše vuässõõđi vuõiggâdvuõttministeeʹr lââʹssen riikkpiisar Raimo Luoma riikksuåvtõõzz konttrest.

source: Tapaaminen järjestettiin Saamelaiskäräjien aloitteesta.
sms: Kaaunõõttmõš šõõddi Sääʹmteeʹǧǧ alttõõzzâst.

source: Tilaisuudessa tehtiin katsaus tuleviin saamelaisten oikeuksia koskeviin hankkeisiin ja kuultiin Saamelaiskäräjien näkemyksiä näiden hankkeiden käynnistämisestä.
sms: Kaaunõõttmõõžžâst tuejjee ǩičldõõǥǥ pueʹttmen åårrai säʹmmlai vuõiggâdvuõđid kuõskki haʹŋǩǩõõzzid da kuʹlleš Sääʹmteeʹǧǧ vueiʹnlmid täi haʹŋǩǩõõzzi jåttʼtummšest.

source: Keskusteltiin muuan muassa saamelaiskäräjälain valmistelun jatkamisesta tähänastista valmisteluaineistoa hyödyntäen sekä saamen kielen, kulttuurin ja perinteisten elinkeinojen edistämisestä.
sms: Saǥstõʹlleš jm. sääʹmteʹǧǧlääʹjj valmštõõllmõõžž juäʹtǩǩem pirr äuʹǩǩeeʹl tän räjja tuejjuum valmštõõllâmaunstõõzz di sääʹm ǩiõl, kulttuur da äʹrbbvuâlaž jieʹllemvueʹjji ooudeem pirr.

source: Osapuolet sopivat että hyvää keskusteluyhteyttä ja dialogia pidetään yllä jatkossakin.
sms: Vueʹssbeäʹl sueʹppe, što šiõǥǥ saǥstõõllâmõhttvuõđ da dialoog tuõʹllʼjet še juätkast.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Valtiosihteeri Malin Brännkärr, p. 040 534 7727, etunimi.sukunimi@om.fi
sms: Riikkpiisar Malin Brännkärr, teʹl. 040 534 7727, etunimi.sukunimi@om.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, puh. 010 839 3192, etunimi.sukunimi@samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl. 010 839 3192, etunimi.sukunimi@samediggi.fi
